/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="Der findes en ny tilgængelig version af %@. Venligst opdater til version %@ nu!";

/* Update alert title */
"Update Available"="Tilgængelig opdatering";

/* Update alert dismiss button title */
"Next time"="Næste gang";

/* Update alert skip button title */
"Skip this version"="Spring denne version over";

/* Update alert skip button title */
"Update"="Opdater";

